[
    {
        "name": "Вторые блюда",
        "slug": "vtorye-blyuda",
        "description": "Вторые блюда являются незаменимой составляющей полноценного обеда и ужина. Почему эти блюда называются «вторые»? Всё просто - их подают к столу после супа. Все основные рецепты относят именно к этой группе. Если их называют «вторые» — это не значит, что они таковы и по статусу, ведь многие люди придают им первостепенную важность. Вторые или основные блюда могут включать в себя различные виды мяса, рыбу, кур и другую птицу, всевозможные виды круп и грибочки. Они могут быть не только горячими, но и холодными, а подаваться в комплекте с соусом или без. Одно и то же блюдо, только под разным соусом, всегда имеет своеобразный вкус, а рецепты можно смешивать и комбинировать, всё зависит от вашей фантазии. В русской кухне для приготовления второго традиционно использовалась рыба. Основные блюда включают в себя ещё и жаркое из разного мяса, рыбные и мясные котлеты, тефтели, гуляши, картофельные и другие запеканки, всеми любимые пельмени, сырники, рулеты, драники из творога или картофеля и ещё много всего разнообразного. В данном разделе сайта собрано множество традиционных рецептов, а так же изысканные блюда всех кухонь мира. Мало приготовить обед или ужин, он обязательно должен быть вкусным. Самые изысканные рецепты собраны на нашем сайте Vkuso.ru, нужно только прочитать их и приготовить для любимой семьи. "
    },
    {
        "name": "Выпечка",
        "slug": "vypechka",
        "description": "Одним из интереснейших кулинарных изысков, как для поваров, так и просто для любителей вкусно покушать, всегда была домашняя выпечка. Есть ли люди, которые не помнят вкуса бабушкиных пирожков, или не любят сладкие тортики? Вкуснейшие пироги, булочки, ватрушки, вафли и многое другое и всё это — выпечка. А ведь для того чтоб вкусно выпекать, нужно совсем немногое – всего лишь точно следовать рецепту и знать пропорции. Но нельзя забывать и о том, что выпечка - это ещё и простор для творчества! Она столь разнообразна в своих видах, что предела проявлениям фантазии в этой области кулинарии практически нет. Используйте разные виды теста, разную начинку, разные приправы и специи и разнообразию и обилию на вашем столе не будет ни конца, ни края! Выпекать можно каждый день и на каждый день находить свой уникальный, интересный и изысканный рецепт выпечки, который никогда не наскучит и не приестся. К утреннему чаю прекрасно подойдут сладкие блинчики, из которых в свою очередь, можно сделать симпатичный и аппетитный слоёный торт, а на ужин можно приготовить пирог, который обязательно оценят ваши домашние. Главное, не бойтесь экспериментировать, выпекайте на радость себе и близким, используя рецепты выпечки с фотографиями, представленные на нашем сайте, и вы обязательно оцените все прелести вкусной домашней выпечки! Приятного вам аппетита!"
    },
    {
        "name": "Десерты",
        "slug": "deserty",
        "description": "Десерт – блюдо, подаваемое в завершении основной трапезы. Без оригинального и вкусного десерта невозможно представить настоящий праздничный стол. А приготовление его в обычный будний день порадует всех близких и сделает жизнь ярче и насыщеннее. Преимущественно, десерты – сладкие блюда, например, торты, мороженое, самбуки, конфеты и т.п. Но бывают и приготовленные без добавления сахара или меда, имеющие в составе фрукты, ягоды или орехи. Даже сыр, поданный в конце трапезы, может по праву считаться десертом. По способу подачи они делятся на горячие, холодные и мороженое. Среди широкого разнообразия рецептов десертов, представленных на нашем сайте Вкусо.ру, каждый может выбрать подходящий: кто следит за своей фигурой – менее калорийный, малышу можно предложить желе или вкусное блюдо на основе творога с фруктами, а занятой человек легко найдет рецепт изумительного десерта быстрого приготовления. Остается только выбрать, чем вы хотите насладиться, и приготовить, предвкушая нежнейший вкус и восторженную благодарность любимых людей."
    },
    {
        "name": "Заготовки",
        "slug": "zagotovki",
        "description": "Домашние заготовки – это не только свидетельство работоспособности хозяйки, но и, практически, готовая холодная закуска к внезапному приходу гостей и даже к праздничному столу. Своим ассортиментом домашние заготовки придутся к вкусу любому гурману, ведь они включают в себя варенья, соленья, маринады, готовые салаты, повидло, джемы, компоты. В этой рубрике мы попытались собрать рецепты самых вкусных заготовок на зиму и не только, приготовление которых не отнимет у хозяйки много времени и которые порадуют родных, близких и гостей. В этих рецептах содержатся подробные инструкции того, как легко, быстро и с удовольствием запастись на продолжительное время овощами, фруктами и ягодами."
    },
    {
        "name": "Закуски",
        "slug": "zakuski",
        "description": "Закусками принято называть легкие блюда, которые подают к столу небольшими порциями перед основными блюдами, либо как дополнение к различным горячительным напиткам. Такие блюда способствуют усиленному выделению пищеварительного сока в желудке, что полезно сказывается на состоянии всего человеческого организма в процессе приема густой тяжелой пищи. Суть закусок сводится к тому, что с их помощью можно утолить приступы голода или подчеркнуть букет того или иного напитка. Какие закуски будут уместны к праздничному столу и как они сочетаются с различными алкогольными напитками, читайте в этой рубрике. Здесь мы постарались собрать рецепты приготовления простых и вкусных закусок с фото буквально на все случаи жизни."
    },
    {
        "name": "Напитки",
        "slug": "napitki",
        "description": "О необходимости употребления различных видов жидкости человеком известно всем. Тем не менее, врачи постоянно напоминают о том, что суточная потребность организма во влаге измеряется как минимум 2 литрами. Но напитки, которые люди могут употреблять во время приема пищи, могут быть очень разными. Кто-то предпочитает пить обычную (минеральную) воду, кто-то чай или кофе, квас или компот, сбитень или морс, сок или узвар. \r\n\r\nВ этом разделе нашего интернет-ресурса мы собрали рецепты приготовления множества напитков, способных утолить жажду, разбудить аппетит или согреть от холода. Также мы расскажем о том, какие напитки употребляют холодными, а какие горячими, какие из них согревают, а какие тонизируют, а еще читатели узнают, как в домашних условиях приготовить напиток, более всего подходящий к времени года или потребностям организма."
    },
    {
        "name": "Салаты",
        "slug": "salaty",
        "description": "Сложно отрицать, что в наше время без салатов не обходится ни одно застолье, хотя еще 40 лет назад их популярность была куда меньше. Новых рецептов салатов с каждым днём становится всё больше, они содержат всё более изысканные ингредиенты, всё контрастней сочетающиеся между собой. В наше время это одно из главных украшений стола каждой хорошей хозяйки. Именно поэтому он должен быть красиво оформлен, ведь руки тянутся к тому, что нравится глазам. Удобство приготовления салата в том, что этот процесс не требует особой подготовки. Не бойтесь экспериментировать. Если вдруг понравился рецепт вкусного салата, но какого-то ингредиента недостает, не отчаивайтесь. Проявите некоторую фантазию и гармонично замените один продукт другим, схожим. Еще одной из причин популярности этого блюда является разнообразие его ингредиентов. Трудно найти продукт, не входящий в его состав. Используется буквально всё: овощи и фрукты, зелень, отварное или копчёное мясо, рыба, птица, макароны. Существует множество простых салатов, в состав которых входят даже крупы – манка, гречка, рис. Помните, каждое, даже самое вкусное блюдо с годами теряет свою новизну и приедается. Поэтому не ленитесь искать на Vkuso.ru новые рецепты и способы приготовления оригинальных и изысканных салатов."
    },
    {
        "name": "Соусы",
        "slug": "sousy",
        "description": "Соусами принято называть жидкие приправы к овощным, грибным, рыбным и мясным блюдам. С помощью правильного подбора рецепта домашнего соуса можно изменить не только внешний вид блюда и его питательность, но и вкусовые качества, и даже традиционным блюдам и стандартным продуктам можно придать неповторимый вкус. В некоторых случаях соусы могут подаваться к столу в качестве отдельной холодной или горячей закуски, но, как правило, они являются заправками к различным гарнирам, салатам, макаронным изделиям. Соусы быстры и легки в своем приготовлении, в чем легко можно убедиться, изучив наполнение этой рубрики на нашем сайте. Здесь мы постарались собрать рецепты популярных, оригинальных и неожиданных соусов, которые приятно удивят и порадуют."
    },
    {
        "name": "Супы",
        "slug": "supy",
        "description": "Суп – это жидкое блюдо, входящее в национальные кухни многих стран, это многокомпонентное и технологически сложное в приготовлении блюдо, готовящееся методом варки, чаще всего в воде, но существуют и отдельные рецепты супов, по которым блюдо готовится в иной жидкой среде, например во фруктовом или овощном соке. На нашем сайте Вкусо.ру мы постарались собрать самые популярные, доступные и вкусные рецепты приготовления супов. Издревле суп признавался блюдом, которое подаётся на стол состоятельного человека. Почему состоятельного? Это объяснялось тем, что в процессе приготовления первых блюд всегда использовались специи, которые ещё несколько веков назад были на вес золота. Рецептов супов огромное множество. Классифицируются они по различным основаниям. Бывают горячие и холодные, на квасе, на пиве, на молоке, на рассоле, на вине, на кисломолочных продуктах, на фруктовом или овощном соке. Бывают первые блюда прозрачные и заправочные, загущенные и супы-пюре, комбинированные и сладкие. Кроме того, это, безусловно, очень вкусная и здоровая пища. Но не стоит забывать о разнообразии в еде. Не стоит питаться одним первым или одним вторым. Самое главное – знать меру. Приятного Вам аппетита!"
    },
    {
        "name": "Тесто домашнее",
        "slug": "testo-domashnee",
        "description": "Если уж приниматься за домашнюю выпечку, то лучше всего использовать для этого именно домашнее тесто. Разнообразные виды теста подходят для создания множества вкусностей. Большие пироги и маленькие пирожки, пельмени и вареники, блины, оладушки, пицца, слойки, ватрушки, рулеты – все это можно, конечно испечь из теста магазинного. Но домашние рецепты теста, которые бережно хранятся в семье, позволяют хозяйкам создавать настоящие шедевры, не только вкусные, но и полезные. Выбрать рецепт дрожжевого, пресного, слоеного или пельменного теста помогут наши подробные рецепты. "
    }
]