[
    {
        "name": "Австралийская кухня",
        "slug": "avstraliyskaya-kuhnya",
        "description": null
    },
    {
        "name": "Австрийская кухня",
        "slug": "avstriyskaya-kuhnya",
        "description": null
    },
    {
        "name": "Азербайджанская кухня",
        "slug": "azerbaydjanskaya-kuhnya",
        "description": "Кухня Азербайджана объединила в себе разные веяния стран-соседок, не потеряв, в то же время, своей самобытности и колорита. Блюда этой страны также разнообразны, как и её ландшафт. Различные густые наваристые супы и вторые мясные блюда готовят, в основном, из баранины. Очень привечают также рыбу и птицу. А уж огромное количество свежих овощей, зелени, специй (шафран, корица, кориандр), которые сопровождают почти каждое блюдо, – так это просто правило, не терпящее исключений. Славится азербайджанская кухня и удивительно вкусной выпечкой. Сладкие пирожки, рогалики, прячущие ореховую начинку, знаменитое рассыпчатое печенье курабье с «глазком» из повидла. И всё это великолепие доступно теперь и вам. Стоит лишь обратиться к рецептам, и у вас получится настоящий азербайджанский обед. "
    },
    {
        "name": "Азиатская кухня",
        "slug": "aziatskaya-kuhnya",
        "description": null
    },
    {
        "name": "Американская кухня",
        "slug": "amerikanskaya-kuhnya",
        "description": "Вопреки всем отрицаниям наличия в Америке самобытной национальной американской кухни, напомним, что ни одна страна в мире в такой степени не повлияла на характер питания и ежедневный рацион во всем мире, как США. Традиционная американская еда – это незатейливые хот-доги, гамбургеры и обилие томатного кетчупа, приготовление которых не требует много времени и фантазии. Но при этом не стоит забывать, что США – это страна многих этнических групп, которые сделали все возможное, чтобы их национальные блюда или изысканные фамильные рецепты присутствовали в общем рационе американских обывателей. Поэтому так часто в американских ресторанах можно встретить элементы европейской кухни, соединенные с продуктами и приемами индейской кухни. В этой рубрике нашего сайта мы постарались собрать подборку рецептов, которые олицетворяют разные штаты Америки. Искренне надеемся, что какие-то блюда из предложенного списка Вам захочется приготовить в домашних условиях."
    },
    {
        "name": "Английская кухня",
        "slug": "angliyskaya-kuhnya",
        "description": "Когда заранее известно, что тебя ждёт на завтрак, обед (ланч) или ужин, всё в этом мире кажется таким устоявшимся и неизменным. Традиции в Англии чтят. Отступать от них не принято. Возможно, поэтому кулинарные изыски не так часто встречаются в традиционной английской кухне. Здесь, кажется, всё разложено «по полочкам». Завтрак – это неизменный аппетитный бекон, пожаренный с яйцами, каша, сосиски с овощами (помидорами, печёными бобами), тост со сливочным маслом и немножечко мармелада. Обед – суп, сочный ростбиф с салатом, пудинг. Не стоит забывать о «полуденном» чае, к которому подаются сэндвичи с огурцом, сладкие лепёшки, булочки, кексы или пирожные. Это, конечно же, не всё, чем славится английская кухня. Блюд в меню британцев много. И с некоторыми из них можно познакомиться, выбрав этот раздел нашего сайта. "
    },
    {
        "name": "Арабская кухня",
        "slug": "arabskaya-kuhnya",
        "description": "Особенность арабской национальной кухни – использование большого количества специй и пряностей в первых и вторых блюдах. Мусульманские традиции запрещают употребление свинины, поэтому основное мясо арабской кухни – баранина, козлятина, птица. Как правило, мясо первоначально обжаривается на раскалённой сухой сковороде до образования корочки, сохраняющей внутренние слои сочными, а затем доготавливается тем или иным способом. Распространены блюда из рыбы, бобовых. В почёте разные фрукты, особенно финики. Меньше используются овощи и рис, хотя плов имеет несколько разновидностей. К нему добавляют, кроме пряностей (шафрана, кардамона, мускатного ореха), фрукты. Сладости и особый арабский кофе – главная отличительная «изюминка» этой кухни. Познакомиться с арабскими блюдами мы вас приглашаем прямо сейчас. "
    },
    {
        "name": "Аргентинская кухня",
        "slug": "argentinskaya-kuhnya",
        "description": null
    },
    {
        "name": "Армянская кухня",
        "slug": "armyanskaya-kuhnya",
        "description": null
    },
    {
        "name": "Африканская кухня",
        "slug": "afrikanskaya-kuhnya",
        "description": null
    },
    {
        "name": "Башкирская кухня",
        "slug": "bashkirskaya-kuhnya",
        "description": "Как и любая национальная кухня, башкирская за многие столетия стала самобытной и оригинальной. Она вобрала в себя всё лучшее, что башкирский народ, зимующий на одном месте и кочующий летом со своими стадами, смог «изобрести». Простые, сытные блюда из конины и баранины, из рыбы, молочных продуктов и неповторимого башкирского мёда составляют основу питания гостеприимных хозяев и их уважаемых гостей. Многие блюда башкирской кухни и были созданы с таким расчётом, чтобы они долго сохранялись. Вяленое и сушёное мясо, конская колбаса, сушёные ягоды, айран, курут долго не портились и составляли меню во время кочевых переходов. Праздничное угощение бишбармак, пироги и чак-чак, густая сметана, кумыс и, конечно же, большое количество чая с молоком – такое угощение гостеприимной хозяйки придётся по вкусу любому гостю. "
    },
    {
        "name": "Белорусская кухня",
        "slug": "belorusskaya-kuhnya",
        "description": "Национальная кухня Белоруссии складывалась в течение долго времени. Она вобрала в себя различные «составляющие» кухонь народов, населявших страну издавна, и стран, которые окружали Белоруссию. Это и русская, и украинская, и прибалтийская, и еврейская кухни. Но всё же, сформировавшаяся национальная кулинария белорусского народа отличается от своих собратьев способами приготовления блюд, методами предварительной и основной обработки, ключевыми видами которой являются запекание, долгое тушение, томление. Особенностью блюд белорусской кухни является то, что продукты используются, в основном, «соло»: только из картофеля, капусты или моркови, из одного вида крупы, из одного вида фруктов или ягод с небольшими добавлениями других ингредиентов, изменяющих и оттеняющих вкус основного составляющего. "
    },
    {
        "name": "Бельгийская кухня",
        "slug": "belgiyskaya-kuhnya",
        "description": "Влияние соседних стран (Франции, Германии и других) сказывается на кулинарных традициях Бельгии по-разному. Но привнесённое извне в бельгийской кухне отлично сочетается с национальными обычаями. Простая пища бельгийцев богата разнообразными блюдами, приготовленными из местных сезонных овощей (спаржи, цикория, картофеля), морепродуктов (рыбы, устриц), мяса, местных сыров и национального пива. Без пива не обходится, пожалуй, ни одна трапеза. Да и в составе многих блюд оно является не последним ингредиентом. Великолепные грибные и ягодные соусы, подаваемые к дичи, вкуснейшая ветчина, знаменитый шоколад также входят в рацион жителей страны. Традиционно много в Бельгии употребляют хлеба, который подают к густым наваристым супам или супам-пюре. "
    },
    {
        "name": "Болгарская кухня",
        "slug": "bolgarskaya-kuhnya",
        "description": "Обилие солнца и благоприятный климат не могут не повлиять на отличные урожаи овощей и фруктов. Наверное, именно поэтому болгарская кухня использует так много разных овощных и зеленных культур. Различные салаты, овощные супы, заготовки на зиму – во всех этих блюдах смешиваются различные вкусные и полезные овощи болгарской земли. Блюда из кисломолочных продуктов, творога и сыра, аппетитные мясные блюда, сладкие угощения и национальные вина – всё это тоже кухня Болгарии. Чтобы познакомиться с блюдами этой страны, можно выбрать рецепт из предлагаемых в этом разделе. И тогда, наверняка, одно, а может быть и несколько, станут вашими любимыми. Замечательный вкус приготовленных вами болгарских угощений с невероятно красивыми названиями понравится и вашим родным, и друзьям. "
    },
    {
        "name": "Бразильская кухня",
        "slug": "brazilskaya-kuhnya",
        "description": null
    },
    {
        "name": "Венгерская кухня",
        "slug": "vengerskaya-kuhnya",
        "description": "В представлении многих обывателей, венгерская кухня – это мясные блюда, обильно приправленные красным сладким перцем (паприкой). Но более двух столетий назад этот овощ и приправа из него даже не упоминались в поваренных книгах. В традиционной венгерской кухне успешно используют мясо, рыбу и овощи, а в качестве закуски готовят гусиную печенку, ветчину под хреном и колбаски. Однако самым популярным (можно сказать – фирменным национальным) блюдом венгерской кухни является гуляш, который известный во всем мире. В отдельной рубрике нашего сайта мы постарались собрать все самые традиционные и оригинальные блюда венгерской кухни, которые лучше всего дают представление о вкусах и особенностях приготовления пищи в этой стране. Надеемся, что каждая из хозяек, ознакомившаяся с наполнением этой рубрики, выберет для себя несколько рецептов, которые захочет воплотить на собственной кухне."
    },
    {
        "name": "Восточная кухня",
        "slug": "vostochnaya-kuhnya",
        "description": null
    },
    {
        "name": "Вьетнамская кухня",
        "slug": "vetnamskaya-kuhnya",
        "description": "Разнообразные блюда из риса – главного пищевого продукта Вьетнама – составляют основу национальной вьетнамской кухни. Особенно разнообразны рисовые блинчики, которые наполняются разнообразными начинками (мясными, грибными, овощными, комбинированными). Из мяса предпочтение отдаётся свинине и курятине. В особом почёте рыбные блюда и самобытный рыбный соус, который, среди многих других, подаётся к основному обеденному блюду. Разнообразие блюд и используемых продуктов варьируется в разных районах страны. Более пряные кушанья центральной части или более сладкие блюда юга отличаются от более «строгих» яств севера. Свежие овощи и фрукты, большое количество ароматной зелени, морепродукты также являются частыми гостями на столах жителей Вьетнама. Мы предлагаем вам познакомиться с некоторыми рецептами этой страны. "
    },
    {
        "name": "Гавайская кухня",
        "slug": "gavayskaya-kuhnya",
        "description": null
    },
    {
        "name": "Голландская кухня",
        "slug": "gollandskaya-kuhnya",
        "description": "Довольно сытные блюда голландской кухни просты в приготовлении. Большое количество рецептов блюд из свежей рыбы предлагают рыбу жарить, запекать, консервировать, коптить или солить. Свежепойманная сельдь – особая любовь жителей страны. Её едят все. Из неё готовят разные блюда или же просто кладут на кусок хлеба или смешивают мелко нарезанную селёдку с солёными огурцами и луком. Любят голландцы и блюда из говядины. Аппетитное рагу с картофелем в большом количестве вкуснейшего соуса понравится и вам, если вы захотите поближе познакомиться с голландской кухней. Не менее любимы жителями страны разнообразные сладкие блюда: пироги, кексы, печенье, своеобразный рисовый торт (который можно есть тёплым или холодным). И, конечно, многочисленные горячие и холодные блюда на основе знаменитейших голландских сыров. "
    },
    {
        "name": "Греческая кухня",
        "slug": "grecheskaya-kuhnya",
        "description": "Рыба, морепродукты, много-много оливкового масла, свежие фрукты и овощи, зелень – вот из чего, в основном, состоит греческая кухня. Из мяса отдано предпочтение баранине, козлятине, свинине. Простая, приготовленная только из самых свежих продуктов, еда может насытить всякого любителя вкусно поесть. Различные сочетания овощей, созревших под щедрым солнцем, овечьего сыра и ароматных трав, сдобренные знаменитым маслом олив, создают оригинальные, пользующиеся любовью не только у греков разнообразные салаты. Приготовить настоящий греческий обед не так уж сложно. Стоит задаться целью, ознакомиться с предлагаемыми рецептами, воплотить их в жизнь и красиво подать угощение гостям, сопроводив бокалом настоящего греческого вина. "
    },
    {
        "name": "Грузинская кухня",
        "slug": "gruzinskaya-kuhnya",
        "description": "Чанахи, харчо, лобио, чахохбили, соус ткемали, хачапури, цыплята табака, мацони, имеретинский сыр. Одно лишь это (конечно же, неполное) перечисление блюд и продуктов намекает на то, что речь пойдёт о грузинской кухне. Знаменитые блюда грузинского народа, почитаемые не только местными жителями, но завоевавшие любовь едоков всего мира, нельзя спутать, пожалуй, ни с какими другими. Употребление в пищу мяса разных сортов (говядины, баранины, свинины, мяса кур и индеек), чуть меньшее употребление рыбы характерны как для западной, так и восточной грузинской кухни. Широкое применение различных соусов делает блюда, приготовленные, казалось бы, из одинаковых продуктов, совершенно разными. И это – ещё одна особенность грузинской кухни, наравне с непременным употреблением свежих овощей, пряных трав и специй. "
    },
    {
        "name": "Дагестанская кухня",
        "slug": "dagestanskaya-kuhnya",
        "description": "Блюда дагестанской кухни – это большое количество мяса, много выпечки, разнообразные молочные продукты, виноградное вино. Шашлыки, тушёное мясо (баранина, говядина, птица), разнообразное жаркое, национальный плов (с топлёным молоком), колбасы, пироги и пирожки, начинкой в которых может стать всё, что угодно. Всё это непременно подаётся гостям. Большое количество укропа, зелёного лука, кинзы и петрушки сопровождает трапезу. Кисломолочные продукты, творог, сладости и много чая присутствует на столе дагестанца ежедневно. В каждой семье хранят традиции приготовления хинкала (кусочки теста, которые отваривают в бульоне и подают с разнообразными соусами) и кюрзе (особый вид «вареников» с начинкой из мяса, творога или зелени). "
    },
    {
        "name": "Датская кухня",
        "slug": "datskaya-kuhnya",
        "description": "Сытные блюда, приготовленные по рецептам кулинаров Дании, могут накормить любого, кто не прочь пообедать поплотнее. Рыбные супы и рыба на второе, тушёная свинина с красной капустой или колбаски с картошкой составят отличный обед. Разнообразных блюд из картофеля, кстати, датчане «изобрели» довольно много. На десерт можно угоститься великолепной выпечкой (булочками, яблочными пирогами), печеньем или блинчиками с начинкой, а также знаменитым ягодным супом со сливками, чем-то напоминающим знакомый нам кисель. Но главной особенностью меню подданных датского королевства являются бутерброды. Немыслимое количество вариантов (более 700!) этого, казалось бы, совершенно прозаического блюда знают в Дании. Теперь и вам предстоит познакомиться с необыкновенно вкусными угощениями этой страны. "
    },
    {
        "name": "Еврейская кухня",
        "slug": "evreyskaya-kuhnya",
        "description": null
    },
    {
        "name": "Европейская кухня",
        "slug": "evropeyskaya-kuhnya",
        "description": "Название «европейская кухня», пожалуй, несколько условно, поскольку этот термин вобрал в себя то, что наиболее характерно национальным кулинарным традициям тех стран, что и составляют Старый Свет. Объединяющим для европейской кухни можно назвать то, что в Европе, в отличие от Востока, стараются сохранить натуральный вкус тех ингредиентов, из которых приготовлено то или иное блюдо. Огромное количество разнообразных мясных кушаний, использование всевозможных мучных изделий, овощи и фрукты, широкое употребление яиц (как варёных и жареных, так и в составе сложных блюд) – всё это не отличается остротой и высокой жирностью, которые свойственны восточной кухне. Более лёгкая, но не менее питательная, европейская кухня находит своих поклонников по всему миру. "
    },
    {
        "name": "Египетская кухня",
        "slug": "egipetskaya-kuhnya",
        "description": null
    },
    {
        "name": "Индийская кухня",
        "slug": "indiyskaya-kuhnya",
        "description": "Кухня Индии разнообразна. В одних районах приветствуется строгое вегетарианство, в других же областях разрешено употребление некоторых сортов мяса. Строгий запрет мусульманской религии на употребление свинины дополняется на территории всей страны абсолютнейшим запретом на мясо коров, являющихся для индусов священными животными. Поэтому жирный плов включает в себя баранину, козлятину или мясо птиц. Прибрежные районы Индии могут удивить нас интересными блюдами из рыбы и морепродуктов, а разнообразие блюд из овощей просто поражает. Но ещё более потрясающей чертой индийской кухни является использование большого количества самых разнообразных специй (как привычных и знакомых нам, так и совершенно экзотических). Дополняются индийские обеды разнообразными лепёшками и фруктами. "
    },
    {
        "name": "Интернациональная кухня",
        "slug": "internacionalnaya-kuhnya",
        "description": null
    },
    {
        "name": "Ирландская кухня",
        "slug": "irlandskaya-kuhnya",
        "description": null
    },
    {
        "name": "Испанская кухня",
        "slug": "ispanskaya-kuhnya",
        "description": "Если соединить лучшие традиции кухни европейской с изысканными и разнообразными пряностями Востока, дополнить их большим количеством оливкового масла и свежими фруктами, получится именно то, что называется испанской кухней. Да и в этом случае, в каждом районе Испании со своими богатыми вековыми традициями будут присутствовать неповторимые, но истинно испанские блюда. Примером может служить самый популярный томатный суп – гаспачо, который у каждой испанской хозяйки получается «самый настоящий». Не менее «многолика» в вариантах испанская паэлья. Разнообразные мясные, рыбные, овощные и сладкие блюда, которые подаются в каждом испанском доме, заслуживают того, чтобы и хозяйки всего мира тоже научились их готовить. "
    },
    {
        "name": "Итальянская кухня",
        "slug": "italyanskaya-kuhnya",
        "description": "Разные области Италии привнесли и разные блюда в то их многообразие, что мы привыкли называть «итальянской кухней». Путешествуя по этой чудесной стране, можно отведать знаменитую пасту и равиоли, ризотто и удивительный итальянский десерт – тирамису. Блюда из свежей рыбы, овощные супы, большое количество маслин и, конечно же, разнообразные сорта сыра. Без добавления сыра, пожалуй, не обходится ни одно значимое блюдо итальянского обеда. Различные морепродукты, фрукты, приправы и душистые травы, рис, мясо и оливковое масло. Всего не перечесть! Если вы хотите попробовать блюда итальянской кухни, вам непременно пригодятся наши рецепты. Устройте себе и близким настоящий итальянский обед. Знакомьтесь с Италией, почувствуйте её колорит, готовя настоящие итальянские блюда. "
    },
    {
        "name": "Кавказская кухня",
        "slug": "kavkazskaya-kuhnya",
        "description": "«Кавказская кухня» – понятие довольно обобщенное и усредненное, поскольку под ним подразумевают кулинарные традиции и рецепты трех кавказских кухонь – грузинской, армянской и азербайджанской. Горная местность, в которой расположены эти страны, повлияла на рецепты и ингредиенты многих традиционных кавказских блюд. В них главенствуют баранина, кисломолочные продукты, сыр, вино. К тому же, кухня кавказского региона отражает в себе верования и традиции различных народов и народностей, которые живут на вершинах гор и в их долинах. Поэтому одного и того же рецепта многих традиционных блюд не встретишь нигде. \r\n\r\nВ этом разделе нашего «аппетитного» сайта мы постарались собрать все самые вкусные и самые изысканные рецепты кавказской кухни, ингредиентами которых являются такие продукты, какие без труда можно приобрести в любом регионе: говядина, баранина, курица, овощи и фрукты. Из этой же рубрики хозяйки узнают о традиционных кавказских приправах, которые делают те или иные блюда колоритными, вкусными и неповторимыми!"
    },
    {
        "name": "Казахская кухня",
        "slug": "kazahskaya-kuhnya",
        "description": "Бешбармак, манты, лагман, баурсаки, кумыс. Названия этих казахских кушаний знакомы многим только на слух. Казахская национальная кухня сложилась из тех блюд, что готовились пастухами, сопровождавшими свои стада. Именно поэтому в кухне казахов присутствует много разных блюд из мяса. Баранина, конина, говядина, мясо верблюдов – всё это входит в состав национальных блюд чаще всего в варёном виде. Из овощей наиболее популярны лук и картофель. Для кочевников главным было сохранение продуктов на долгое время, поэтому мясо старались заготовить впрок. Важное место в казахской кухне занимают молочные продукты и различного вида лепёшки (которые тоже могли долго храниться). Особым уважением и любовью пользуется в Казахстане чай. "
    },
    {
        "name": "Канадская кухня",
        "slug": "kanadskaya-kuhnya",
        "description": "Мясные бульоны с лапшой домашнего изготовления или овощные супы (особенно тыквенный или луковый). Большие сочные куски жареной говядины, свинины, оленины. Оригинальные салаты, мясные и ягодные пироги, панированный картофель или «филе брошетт» (блюдо, напоминающее шашлык). Всё это – блюда канадской национальной кухни - простая и вкусная еда, которую любят канадцы. Канада, став родиной для переселенцев из Европы, весьма демократично объединила в своей национальной кухне самые любимые блюда представителей тех стран, откуда они прибыли, не забывая о пристрастиях и местных жителей – индейцев. Французы и англичане привезли с собой традиции приготовления мясных и овощных блюд и сладкой выпечки. И уже в новой для себя стране они познакомились со сладким кленовым сиропом, который стал поистине символом Канады. "
    },
    {
        "name": "Китайская кухня",
        "slug": "kitayskaya-kuhnya",
        "description": "Приготовление пищи для китайцев – такое же искусство, как составление поэм или написание картин. Неторопливые обеды и ужины предполагают наслаждение разнообразными кулинарными шедеврами. Здесь не принято торопливо проглатывать еду «на бегу». Надо обязательно отдать должное искусству хозяйки и оценить её труд. А оценивать есть что! Разнообразные питательные и очень полезные блюда из мелко нарезанных и быстро приготовленных овощей, морепродуктов, мяса и, конечно же, риса и сои подаются на китайских обедах несколько в иной последовательности, чем это принято в Европе. Соевый соус и обилие зелёного чая во время трапезы – также одна из особенностей китайской кухни. Все блюда, составляющие кулинарию Китая, принято красиво украшать и подавать так, как будто каждый обычный обед – праздник."
    },
    {
        "name": "Корейская кухня",
        "slug": "koreyskaya-kuhnya",
        "description": "Острые овощные салаты корейской кухни знакомы повсеместно. Многим нравится своеобразное сочетание маринованных овощей и большого количества красного жгучего перца и соевого соуса. Но только салатами, конечно же, ни одна кухня мира обойтись не может. В Корее весьма уважаемы различные мясные и овощные супы. Они обязательно присутствуют на каждом обеде. Многочисленные рыбные блюда и блюда из морепродуктов также очень любят готовить корейские хозяйки. Но главным на любой корейской трапезе будет всё-таки рис. Его подают каждому едоку, в то время как остальные кушанья могут подаваться в общих блюдах. Из мяса приветствуются свинина, говядина. А вот к молоку и молочным блюдам корейцы не очень расположены. Из специй, кроме перца, широко используются чеснок, лук и кориандр. "
    },
    {
        "name": "Кубинская кухня",
        "slug": "kubinskaya-kuhnya",
        "description": "Смешав испанские кулинарные традиции с традициями африканскими, добавив в них местные продукты, кубинцы создали своеобразную кухню, которая отличается простотой и вкусом. Мясо кур, говядина и свинина – основные виды мяса, из которых готовят большое количество блюд. Ещё больше блюд кубинской кухни создают с использованием овощей и фруктов. Обилие фруктов позволяет готовить всевозможные салаты, пироги. Из одних только бананов местных сортов можно сделать самые разнообразные кушанья. И это будут не только сладкие десерты. Используя самые разные виды бобов, добавляя к ним рис, хозяйки потчуют гостей вкусными и питательными блюдами. Разный вкус блюд получается при использовании соусов, в состав некоторых из них также входят фрукты. "
    },
    {
        "name": "Латиноамериканская кухня",
        "slug": "latinoamerikanskaya-kuhnya",
        "description": null
    },
    {
        "name": "Латышская кухня",
        "slug": "latyshskaya-kuhnya",
        "description": null
    },
    {
        "name": "Ливанская кухня",
        "slug": "livanskaya-kuhnya",
        "description": null
    },
    {
        "name": "Марокканская кухня",
        "slug": "marokkanskaya-kuhnya",
        "description": null
    },
    {
        "name": "Мексиканская кухня",
        "slug": "meksikanskaya-kuhnya",
        "description": "Традиции ацтеков, знающих о пользе и прекрасном вкусе не только маиса, картофеля, помидоров, но и шоколада, соединившись с традициями гастрономов Испании и Франции, подарили миру знаменитую мексиканскую кухню. Острейший перец чили, какао, маисовые лепёшки – это далеко не всё, что дала миру Мексика. Разнообразные мясные (свиные, куриные) блюда, сдобренные великолепными экзотическими соусами (сладкими или особо жгучими), сопровождаются вкуснейшими салатами из экзотических фруктов и большим количеством овощей. Непривычные для европейцев блюда из кактусов – тоже особенность мексиканской кулинарии. Важное место на обеденном столе занимают разнообразные морепродукты, также дополняемые овощами. В больших количествах употребляются мексиканцами прохладительные напитки из свежих фруктов. "
    },
    {
        "name": "Молдавская кухня",
        "slug": "moldavskaya-kuhnya",
        "description": "Молдавскую кухню вполне обоснованно можно назвать «домашней» кухней. Простые продукты, которые используются в ней, доступны, питательны и очень вкусны. Различные овощи и фрукты используются как в свежем, так и консервированном виде. С особым вниманием в Молдавии относятся к чесноку, добавляя его почти во все блюда. Мясо предпочтительно «молодое» – телятина, цыплята, мясо ягнят. Знаменитые супы чорба, брынза, фаршированные овощи, вкусные кручёные пироги вертута с разными начинками, сладости с добавлением грецких орехов – это всё молдавская кухня. Мамалыга, готовящаяся из кукурузы, по вкусовым качествам не уступает итальянской поленте. Ну и, конечно же, знаменитые молдавские вина, которые, зачастую, используют при готовке и вторых блюд, и десертов. "
    },
    {
        "name": "Немецкая кухня",
        "slug": "nemeckaya-kuhnya",
        "description": "Для многих обывателей знакомство с немецкой кухней заканчивается пивом и подаваемыми к нему горячими колбасками, сосисками или сардельками, и только истинные гурманы могут объяснить, из чего готовят такие традиционные германские блюда, как разбрат, кнопс и шморбратен. Знакомство же с кухонными традициями всех шестнадцати федеральных земель, которые входят в состав страны, требует более основательного подхода. Стоит отметить, что немецкие кулинарные традиции существенно отличаются при путешествии с востока на запад и с севера на юг. И хотя нынешняя германская кухня соединила в себе многие рецепты кухонь соседних стран, старшее поколение поваров остается приверженцами кенингсберских кнедликов, немецких пирогов с творогом и силезских кушаний. Инструкции о том, как готовить все эти блюда и множество других рецептов немецкой кухни мы постарались собрать в этой рубрике нашего кулинарного сайта. Надеемся, что каждая из хозяек найдет здесь для себя что-то интересное, чем захочет удивить своих домашних или дорогих гостей."
    },
    {
        "name": "Норвежская кухня",
        "slug": "norvejskaya-kuhnya",
        "description": null
    },
    {
        "name": "Осетинская кухня",
        "slug": "osetinskaya-kuhnya",
        "description": null
    },
    {
        "name": "Перуанская кухня",
        "slug": "peruanskaya-kuhnya",
        "description": null
    },
    {
        "name": "Польская кухня",
        "slug": "polskaya-kuhnya",
        "description": "Блюда польской кухни являются для нас одними из самых простых и понятных среди всего изобилия других европейских блюд. Дело в том, что по набору продуктов и способам их приготовления национальная кухня Польши ближе всего к русской, украинской и белорусской. Борщ, капустняк, голубцы, бигос – это не только знакомые многим из нас блюда, но и традиционные кушанья польской кухни. А еще польские повара прославились рецептами каш и различных пирогов. Поэтому неудивительно, что их кухня настолько популярна и у других славян.\r\n\r\nВсе традиционные польские блюда и способы их приготовления мы выделили в отдельный раздел нашего сайта, чтобы они не затерялись в перечне отдельных блюд. Надеемся, каждая хозяйка найдет для себя что-то интересное, чем захочет удивить своих домашних или дорогих гостей. Вашему вниманию прилагается огромный выбор закусок, салатов, первых и вторых блюд, над рецептами которых вдоволь потрудились польские кулинары, любезно предоставив свои разработки гурманам из других стран."
    },
    {
        "name": "Португальская кухня",
        "slug": "portugalskaya-kuhnya",
        "description": null
    },
    {
        "name": "Румынская кухня",
        "slug": "rumynskaya-kuhnya",
        "description": "Благодатная земля Румынии, богатая фруктами и овощами, во многом сформировала и национальную кухню этой страны. Овощи, приготовленные самыми разнообразными способами, являются и отдельными блюдами, и отличным добавлением к мясным блюдам. Самым, пожалуй, знаменитым блюдом румынской кухни является мамалыга. И способов приготовления этой каши из муки кукурузы существует немало. Можно выбирать любой! Не менее, если не более, знамениты на весь мир румынская брынза и чорба – суп, заправляемый томатами или соком лимонов. \r\n\r\nРумынская кухня вобрала в себя множество рецептов стран-соседей, привнеся в них свой колорит и свои продукты. А знаменитая сливовица! Кто ж откажется от выдержанной настойки, приготовленной по старинному рецепту, и дополняющей сытный и очень вкусный обед по-румынски? \r\n\r\nЗакончить трапезу стоит фруктовым десертом или пирогами, рецепты которых также можно найти в этой рубрике нашего сайта. "
    },
    {
        "name": "Русская кухня",
        "slug": "russkaya-kuhnya",
        "description": "Родная кухня наша – это не только щи да каша, как говорит народная пословица. Ассортиментом рецептов своих блюд русская кухня не уступает самым популярным кухням в мире, ведь по количеству первых блюд (супов, солянок, рассольников, ухи), грибных и рыбных блюд мы впереди планеты всей, а традиционные русские каши, пироги и расстегаи, блины и блинчики уже самим своим видом вызывают волчий аппетит. И хотя за много веков традиционная русская кухня менялась, приноравливалась к новым продуктам и оригинальной рецептуре, позаимствованной у других стран, в этой рубрике нашего вкусного сайта мы постарались собрать традиционные рецепты, позволяющие получить представление о русском гостеприимстве и торжественном застолье. Вспомнить приятный вкус многих из этих блюд, надеемся, захочется и современному поколению хозяюшек. Ведь приготовить курник или кулебяку – это не просто пожарить блины."
    },
    {
        "name": "Сербская кухня",
        "slug": "serbskaya-kuhnya",
        "description": null
    },
    {
        "name": "Скандинавская кухня",
        "slug": "skandinavskaya-kuhnya",
        "description": "Отличительной чертой кухонь скандинавских стран является широкое использование при приготовлении закусок, первых и вторых блюд рыбы и других морепродуктов. Это и неудивительно в виду того, что все скандинавские страны имеют выход к Балтийскому морю. Кроме рыбы и морепродуктов популярными ингредиентами скандинавской кухни являются мясо (говядина и телятина), молоко и молочные продукты, различные крупы, из которых готовят вкусные каши, бобы, овощи и фрукты. Королем скандинавской кухни называют… бутерброд, который здесь готовят как простенько, намазав хлеб маслом, так и сооружая сложные многоэтажные «конструкции», используя в качестве ингредиентов бекон, помидоры, белую редиску, студень, ливерный паштет. В этом разделе нашего сайта мы постарались собрать традиционные рецепты кухонь Норвегии, Швеции, Дании и Финляндии, дающие современным хозяйкам представление о традициях и обычаях кухонь этих стран."
    },
    {
        "name": "Словацкая кухня",
        "slug": "slovackaya-kuhnya",
        "description": null
    },
    {
        "name": "Советская кухня СССР",
        "slug": "sovetskaya-kuhnya-sssr",
        "description": null
    },
    {
        "name": "Средиземноморская кухня",
        "slug": "sredizemnomorskaya-kuhnya",
        "description": null
    },
    {
        "name": "Тайская кухня",
        "slug": "tayskaya-kuhnya",
        "description": "Блюда тайской кухни необычны для европейцев. Вероятно, поэтому они так привлекают к себе внимание любителей пробовать что-нибудь экзотическое. Самый главный продукт в Таиланде – рис. Огромное количество сортов риса, колоссальное число разнообразных способов его приготовления, всевозможные блюда, в которых рис является основным или дополнительным ингредиентом, просто поражают. К рису обязательно подаются многочисленные соусы. Вкус их может быть острым и сладким, кислым и солёным. Сочетания вкусов, кажущиеся просто «несовместимыми», обычны для тайцев. Морепродукты, свежие экзотические фрукты, непременные супы, которые едят в любое время суток, также постоянные участники тайской трапезы. Предлагаем вам выбрать один из тайских рецептов, чтобы поразить всех новым блюдом с необычным вкусом. "
    },
    {
        "name": "Татарская кухня",
        "slug": "tatarskaya-kuhnya",
        "description": "Кулинарные традиции и рецепты татарской кухни выдержали испытание не одним столетием, сохранив свою самобытность и оригинальность. В то же время национальная кухня совершенствовалась и обогащалась новыми продуктами и способами их приготовления, о которых татарские повара узнавали от своих соседей. Так из китайской кухни к татарам пришли пельмени и чай, от тюрских племен – бал-май, катык, кабартма, от узбеков татары позаимствовали плов, халву и шербет, а от таджиков – пахлаву. Соприкасаясь в своей истории с племенами русичей, марийцев, чувашей, казахов, туркменов, монголов, таджиков татарский народ сумел создать свою вкусную и неповторимую национальную кухню, применяющую широкий набор ингредиентов из различных уголков мира.\r\n\r\nКакие продукты применяются в традиционной татарской кухне, как их готовят, чем приправляют и с чем подают, можно узнать в этом разделе нашего сайта, где мы собрали самые популярные, обычные и необычные вкусные рецепты приготовления блюд татарской национальной кухни с фото."
    },
    {
        "name": "Тунисская кухня",
        "slug": "tunisskaya-kuhnya",
        "description": null
    },
    {
        "name": "Турецкая кухня",
        "slug": "tureckaya-kuhnya",
        "description": "Смешение народов, населявших некогда весьма обширную Османскую империю, привело к тому, что кулинарные традиции современной Турции вобрали в себя всё самое лучшее, всё самое вкусное и изысканное. Мясные блюда из баранины или козлятины (кебабы, кёфте), сопровождаемые рисом или фасолью, разнообразные супы (традиционные мясные или овощные, супы-пюре), блюда из рыбы и морепродуктов – всё присутствует в меню местных жителей. Специи в турецкой кухне применяются весьма умеренно. Считается, что блюдо должно лишь оттеняться приправами, не утрачивая своего основного вкуса. Обязателен для каждой трапезы свежеиспечённый хлеб. Фаршированные или тушёные овощи, свежие фрукты и разнообразные десерты (халва, лукум, мармелад), чай и айран – без этого турецкий обед не может считаться полным. "
    },
    {
        "name": "Туркменская кухня",
        "slug": "turkmenskaya-kuhnya",
        "description": "Климатические условия оказывают большое влияние, наверное, на кухни многих народов. В Туркмении, например, с её жарким сухим климатом и сильными ветрами, сложились свои национальные традиции готовки мясных блюд. Излюбленным видом мяса для туркменов является баранина. Но здесь также с удовольствием употребляют в пищу разную дичь. Это джейраны, зайцы, куропатки, перепёлки. Мясо готовится, в основном, отдельно, почти без сопровождения гарниров, или же входит в состав плова. Очень интересны национальные туркменские рыбные блюда. Различные пряно-сладкие или пряно-острые соусы, которые добавляются к рыбе, делают блюда совершенно оригинальными. Молоко верблюдов и овец и молочные кушанья также занимают большое место в меню туркмен. Не забывают местные жители, конечно же, и о чае с разными сладостями. "
    },
    {
        "name": "Узбекская кухня",
        "slug": "uzbekskaya-kuhnya",
        "description": "Настоящая узбекская трапеза – это действо, которое может продлиться довольно долго из-за обилия разных блюд и величины каждой порции того, чем угощают гостей. А угощать есть чем! Узбекские блюда, как правило, весьма жирные. В начале и в конце обеда обязательно подаётся чай со сладостями. Затем – суп, салат, плов, лагман, шашлык, манты. Существует более сотни рецептов любимого узбеками плова. Разные добавки делают каждый из них неповторимым по вкусу и аромату. Готовятся блюда узбекской кухни чаще всего в специальной посуде, имеющей сферическое дно, или же на пару. Традиционные узбекские лепёшки и самса (небольшие пирожки) обязательно сопровождают трапезу. Знаменита узбекская кухня и разнообразными кисломолочными напитками. "
    },
    {
        "name": "Украинская кухня",
        "slug": "ukrainskaya-kuhnya",
        "description": "Традиционные яства украинской кухни не спутаешь с национальными блюдами других народов. Правда, даже в самой Украине кухня имеет свои региональные особенности. Традиционные украинские блюда борщ, вареники, кулеш, галушки, голубцы, холодец и мясные крученики по-разному готовят на западе и на востоке страны, а яства северных областей существенно отличаются от приготовления блюд с такими же названиями на юге. Трудно представить украинскую кухню без свинины, сала, чеснока, капусты, рыбы и овощей, а по количеству сладких блюд она не уступает самым популярным кухням мира.\r\n\r\nИнформацию о том, что же делает эту кухню такой особенной, рецепты традиционных блюд и приправ к ним мы постарались собрать в этом разделе нашего вкусного сайта. Надеемся, что после знакомства с содержимым этой рубрики готовить блюда украинской кухни станет намного проще."
    },
    {
        "name": "Филиппинская кухня",
        "slug": "filippinskaya-kuhnya",
        "description": null
    },
    {
        "name": "Финская кухня",
        "slug": "finskaya-kuhnya",
        "description": "Суровая северная природа Финляндии наложила свой отпечаток и на кухню этой страны. Сытные блюда из мяса диких обитателей финских лесов (оленины, медвежатины, лосятины, зайчатины) подаются на обед в каждом доме. Самые простые овощи (картофель, свёкла), зелень (укроп, петрушка), минимум специй – вот и готов гарнир. Не менее популярны в финской кухне и такие дары леса, как грибы и ягоды, из которых готовят разнообразные угощения. Обилие морской и озёрной рыбы также позволяет стряпать блюда, особенностью которых является использование для их приготовления молочных продуктов. Самым «финским» блюдом можно назвать калакукко – оригинальный ржаной пирог с рыбой, который нередко заготавливают впрок (на долгую северную зиму). "
    },
    {
        "name": "Французская кухня",
        "slug": "francuzskaya-kuhnya",
        "description": "Французская национальная кухня – это изысканное сочетание различных блюд, которые на протяжении многих столетий готовили жители этой страны. Благодаря им мир узнал о существовании лионских фрикаделек в желудочной пленке, марсельском буйабесе, страсбургском паштете из печени гуся, говядине по-бургундски, эльзаской кислой капусте, тушенной в белом вине, яблочном пироге и других яствах, представляющих кухню, которая по своей популярности входит в тройку самых распространенных в мире. А о разнообразии различных сыров даже упоминать не стоит – их в этой стране более 400 видов.\r\n\r\nБлагодаря этому разделу нашего сайта, в котором мы попытались собрать все традиционные французские рецепты с фото и технологии приготовления популярных французских блюд, присоединиться к этой кухне смогут и все хозяйки, следуя указаниям и рецептуре. Надеемся, что таким образом частичка солнечной Франции окажется и в ваших домах!"
    },
    {
        "name": "Чехословацкая кухня",
        "slug": "chehoslovackaya-kuhnya",
        "description": null
    },
    {
        "name": "Чешская кухня",
        "slug": "cheshskaya-kuhnya",
        "description": "Простые и очень сытные блюда кухни Чехии придутся вам по вкусу, если вы захотите попробовать новые разнообразные мясные или рыбные кушанья. Мясо, приготовленное с различными соусами, жареный карп, гуляш, шпикачки, бифштексы, сопровождаемые не менее вкусными гарнирами. Продолжать можно долго! Вам обязательно понравится оригинальный суп, подаваемый в хлебе, или гусь с капустным гарниром. Отличным угощением станут ароматные булочки с начинками и калачи, рецептами которых также славится чешская кухня. Не обойтись и без обилия вкусных закусок, которые подаются к знаменитому чешскому пиву. И, конечно же, разнообразные виды кнедликов, есть которые можно, используя как гарнир к мясу или как самостоятельное блюдо, полив заправкой со специями и душистыми травами. "
    },
    {
        "name": "Шведская кухня",
        "slug": "shvedskaya-kuhnya",
        "description": "Простая сытная еда, которая может сохраняться долгое время, – вот, пожалуй, главные особенности шведской кухни. Маринованные, солёные, вяленые, сушёные продукты (овощи, фрукты, мясо, рыба) составляют немалую часть рациона жителей страны. Любимая всеми шведами сельдь готовится по разнообразным рецептам и выступает в роли закуски или основного блюда каждодневно. Бифштексы, тефтели и фрикадельки, политые оригинальными ягодными соусами, с картофелем в качестве гарнира. Непременный четверговый гороховый суп. Слоёные пироги и булочки, вкусный хлеб домашней выпечки. Разнообразные компоты, варенья и засахаренные фрукты. И много-много других вкусностей – всё это, собранное в одном месте, может составить знаменитый «шведский стол», который легко устроить дома самостоятельно, используя наши рецепты. "
    },
    {
        "name": "Швейцарская кухня",
        "slug": "shveycarskaya-kuhnya",
        "description": "Давние традиции питания, сложившиеся в Швейцарии, хотя и варьируются в разных частях страны, отличаются простотой и стабильностью. Молочные продукты, сыры, местные овощи, рис и кукуруза, ароматные травы составляют основу здорового питания жителей страны. На кулинарные пристрастия местных жителей не могли не оказать влияние соседние страны (Германия, Франция, Италия и Австрия), которые поделились со Швейцарией полентой, ризотто и ливерными колбасами. Но всё же местные жители чаще готовят блюда из картофеля и лука, разнообразные супы с клёцками, сырные пироги и рассыпчатое печенье. Визитной карточкой этой горной страны является фондю. Разнообразные виды этого блюда швейцарской кухни известны и любимы во всём мире. "
    },
    {
        "name": "Шотландская кухня",
        "slug": "shotlandskaya-kuhnya",
        "description": null
    },
    {
        "name": "Эстонская кухня",
        "slug": "estonskaya-kuhnya",
        "description": null
    },
    {
        "name": "Японская кухня",
        "slug": "yaponskaya-kuhnya",
        "description": "Японская кухня от других кухонь мира отличается своей многовековой историей, своими традициями и обычаями. Поэтому перед тем, как судить или критиковать обожаемые японцами блюда, желательно ознакомиться с историей национальной кухни страны Восходящего Солнца, уходящей своими корнями в незапамятную древность.\r\n\r\nСекрет японской кухни не только во внимательном подборе ингредиентов для многих блюд, но и в красоте их подачи на столе. Согласно национальной традиции, на столе у японцев могут быть только те продукты, которые подарила японская земля и вода. А главной задачей повара является не только приготовить их, но и сохранить в готовых блюдах все первоначальные свойства продуктов.\r\n\r\nВ этой рубрике нашего сайта мы попытались собрать не только способы приготовления традиционных японских блюд, но и информацию о том, как их кушать без ножа и вилки. Надеемся, что с нашей помощью разобраться в тонкостях японской национальной кухни хозяйкам станет намного проще."
    },
    {
        "name": "Домашняя кухня",
        "slug": "domashnyaya-kuhnya",
        "description": "Домашнюю кухню можно смело назвать самой лучшей. Это поистине мировая кухня, причём во всех смыслах этого слова."
    }
]